
/* ДАНІ ПРО операції КОРИСТУВАЧІВ */

let data = [
    {
        "name":"Любов",
        "date":"20.04.2021",
        "time":"10:20",
        "procedures":"манікюр",
        "Master": "Оксана Бойко"
    },
    {   
        "name":"Василина",
        "date":"21.04.2021",
        "time":"12:20",
        "procedures":"чоловіча стрижка",
        "Master": "Ольга Стужук"
    },
    {
        "name":"Наталія",
        "date":"24.04.2021",
        "time":"14:20",
        "procedures":"макіяж",
        "Master": "Іванна Кулик"
    }
]
export default data;